<!DOCTYPE html>
<html lang="pt-br">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link preload rel="stylesheet" href="../vendor/bootstrap.min.css" />
    <link rel="stylesheet" href="../vendor/basic-table.min.css" />


    <link rel="stylesheet" href="../vendor/slick.min.css" />
    <link rel="stylesheet" href="../vendor/slick-theme.min.css" />
    <link rel="stylesheet" href="../vendor/aos.css" />

    <link rel="stylesheet" href="https://template.riweb.com.br/prisma/css/stories.dist.min.css" media="all">
    <link rel="stylesheet" href="../css/import.dist.min.css" />
    <script src="vendor/jquery.min.js"></script>
</head>

<body>

    <main id="mainInternal">
        <section>
            <div class="container container-responsivo-full-content">
                <p>Constitu&iacute;da por meio da Lei Estadual n&ordm; 6.680, de 13 de setembro de 1967, a Saneamento de
                    Goi&aacute;s S.A. &ndash; Saneago, objetiva a presta&ccedil;&atilde;o de servi&ccedil;os de
                    saneamento b&aacute;sico no Estado de Goi&aacute;s, por meio de concess&atilde;o e gest&atilde;o
                    associada na forma constitucional prevista, cumprindo-lhe efetuar estudos, elaborar projetos,
                    realizar obras, operar e praticar a explora&ccedil;&atilde;o de servi&ccedil;os de saneamento
                    b&aacute;sico, na forma da lei, considerada como conjunto de servi&ccedil;os, infraestrutura e
                    instala&ccedil;&otilde;es operacionais de abastecimento de &aacute;gua pot&aacute;vel, esgotos
                    sanit&aacute;rios, limpeza urbana e manejo de res&iacute;duos s&oacute;lidos, bem como drenagem e
                    manejo de &aacute;guas pluviais urbanas.</p>

                <p>Em 11 de dezembro de 2001, foi deferido o pedido de registro de Companhia Aberta junto &agrave;
                    Comiss&atilde;o de Valores Mobili&aacute;rios &ndash; CVM para negocia&ccedil;&atilde;o no mercado
                    de balc&atilde;o n&atilde;o organizado, de deb&ecirc;ntures simples, n&atilde;o convers&iacute;veis
                    em a&ccedil;&otilde;es.</p>

                <p>Atualmente, a Companhia conta com mais de 5.424 colaboradores diretos, distribu&iacute;dos na
                    opera&ccedil;&atilde;o de sistemas de &aacute;gua e esgotos em 224 dos 246 munic&iacute;pios de
                    Goi&aacute;s, incluindo a cidade de Goi&acirc;nia, possibilitando, dessa forma, o fornecimento de
                    servi&ccedil;os de abastecimento de &aacute;gua e coleta e/ou tratamento de esgoto para um grande
                    n&uacute;mero de consumidores residenciais, comerciais, industriais e p&uacute;blicos.</p>

               
            </div>
        </section>
        <section class="bg-gray-f9f9">
            <div class="container container-responsivo-full-content">
                <div class="full-screen-main-div"><img alt="" data-img-zoom="" src="./images/img-historico.jpg" /></div>
            </div>
        </section>

    </main>

    <script defer src="vendor/bootstrap.bundle.min.js"></script>
    <script defer src="https://template.riprisma.com/prisma/js/storiesPrisma.min.js"></script>
    <script defer src="vendor/counterup.js"></script>
    <script defer src="vendor/aos.js"></script>
    <script defer src="vendor/basic-table.min.js"></script>
    <script defer src="vendor/slick.min.js"></script>
    <script defer src="js/zoomScroll.js"></script>
</body>

</html>